Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_fornying_av_utstillingen_buoddu.html.tmx
Source language: nob
Languages: sme

source: Støtte til fornying av utstillingen Buođđu
sme: Doarjja Buođđu-čájáhusa ođasmahttimii

source: Sametingsrådet har bevilget 300 000 kroner til ČálliidLágádus AS, til å oppdatere og fornye utstillingen Buođđu i Fanasgieddi/Båteng i Tana.
sme: Sámediggeráđđi lea juolludan 300 000 ruvnno ČálliidLágádus AS:i Buođđu-čájáhusa ođasmahttima várás Fanasgiettis Deanus.

source: Buođđu er en utstilling om laksefisket og den elvesamiske kulturen i Tanavassdraget.
sme: Buođđu lea čájáhus Deanučázádaga luossabivddu ja johkasámi kultuvrra birra.

source: Henrik Olsen Sámediggi Utstillingen formidler via tekster, bilder og film vassdragets viktige rolle i samisk fortid og nåtid.
sme: Čájáhus gaskkusta čázádaga dehálaš rolla sámi ovddešáiggis ja dálááiggis teavsttaid, govaid ja filmmaid bokte.

source: Utstillingen fra 2008 ble i sin tid overlevert til ČálliidLágádus AS fra Várjjat Sámi Musea.
sme: Čájáhus mii jagi 2008 álggahuvvui addojuvvui iežas áiggis Várjjat Sámi Museas ČálliidLágádus AS:i.

source: Utstillingen er i lokalene til ČálliidLágádus AS i Fanasgieddi/Båteng i Tana og har blitt besøkt av skoleklasser både fra Tana og Karasjok, samt gjennomreisende turister.
sme: Čájáhus lea ČálliidLágádus AS visttis Fanasgiettis Deanus, ja čájáhusas leat fitnan sihke Deanu ja Kárášjoga skuvlaluohkát, ja maiddái mátkkošteaddjit.

source: Det har lenge vært et ønske om å oppdatere utstillingen og å utvide den til å bli en nettbasert utstilling.
sme: Guhká lea sávaldahkan leamaš ođasmahttit čájáhusa ja viiddidit dan neahttavuđot čájáhussan.

source: Spesielt i koronatiden har man sett et større behov for å digitalisere utstillingen.
sme: Erenoamážit dál koronaáiggis leat oaidnán eanet dárbbu digitaliseret čájáhusa.

source: ČálliidLágádus skal samarbeide med blant annet Joddu, som er det nye samarbeidsarenaet for laks i Tanavassdraget, om tekstproduksjon og faglig kompetanse når det gjelder utstillingen.
sme: ČálliidLágádus galgá earret eará Jodduin, mii lea ođđa ovttasbargoarena luosa várás Deanučázádagas, ovttasbargat teavsttaid ráhkadeamis ja fágalaš gelbbolašvuođa dáfus čájáhusa oktavuođas.

source: Historiker Ivar Bjørklund ved UiT Norges arktiske universitet skal være prosjektleder for prosjektet.
sme: UiT Norgga árktalaš universitehta historihkkár Ivar Bjørklund lea prošeaktajođiheaddji.

source: Utstillingen skal også utvides slik at den i tillegg til å formidle laksefisketradisjoner lokalt også skal formidle tradisjoner hos andre urfolk.
sme: Čájáhus maiddái viiddiduvvo ja galgá lassin báikkálaš luossabivdoárbevieruid gaskkusteapmái gaskkustit maid eará eamiálbmogiid árbevieruid.

source: – Ved en digitalisering av utstillingen vil man kunne nå bredere ut med formidling av områdets historie og kultur, i tillegg til å få kunnskap om tradisjoner for laksefiske hos andre urfolk.
sme: – Go čájáhusa digitalisere de olaha eambbogiidda gaskkustit guovllu historjjá ja kultuvrra, lassin dasa ahte oahppat eará eamiálbmogiid luossabivdoárbevieruid birra.

source: Dette er vi veldig glade for å kunne bidra til, sier Henrik Olsen.
sme: Mii leat hui movttegat go sáhttit doarjut dán, dadjá Henrik Olsen.

source: Tilskuddet på 300.000 kroner er bevilget over tilskuddsordningen institusjonsutvikling.
sme: Doarjja mii lea 300 000 ruvnno lea juolluduvvon ásahusovddideami doarjjaortnegis.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jus leat gažaldagat dahje jus áiggut jearahallat, de váldde oktavuođa sámediggeráđiin Henrik Olseniin (NSR), 907 75 219, henrik.olsen@samediggi.no
